USE shop_db

INSERT INTO Workers (fullname, salary, job, address, passport_number)
    VALUES ('Иванов Иван Иванович', 35000, 'Менеджер по продажам', 'Москва, ул. Чертановская, 27', '4321567000'),
           ('Сидоров Игорь Анатольевич', 23000, 'Продавец', 'Москва, ул. Невского, 55', '4521234562'),
           ('Алексеев Павел Анатольевич', 22000, 'Кладовщик', 'Зеленоград, ул. Кржижановского, 1', '4367451234'),
           ('Алёхина Елена Дмитриевна', 55000, 'Специалист по товару', 'Москва, ул. Ленинградская, 61', '5465135463'),
           ('Кириллов Кирилл Сергеевич', 75000, 'Директор', 'Химки, ул. Никитина, 123', '6355123123'),
           ('Парафёнова Ирина Игоревна', 15000, 'Уборщица', 'Химки, ул. Ушакова, 8', '6623563466'),
           ('Николаева Алёна Сергеевна', 15000, 'Уборщица', 'Москва, ул. Парнякова, 23', '1556623467'),
           ('Товаркин Дмитрий Дмитриевич', 60000, 'Зам. Директора', 'Москва, пр. Строителей, 61', '6744888654'),
           ('Михайло Матвей Иванов', 25000, 'Курьер', 'Зеленоград, ул. Горькова, 156', '6878922055'),
           ('Айрапетян Мелик Джахмудович', 60000, 'Зам. Директора', 'Подольск, ул. Советская, 11', '1233456765'),
           ('Скуратов Нурзат Павлович', 25000, 'Курьер', 'Подольск, ул. Королёва, 5', '8989090955'),
           ('Кукояка Юлия Алексеевна', 45000, 'Начальник отдела продаж', 'Можайск, ул. Мирошника, 78', '4532156145'),
           ('Никифиров Денис Кириллович', 30000, 'Бухгалтер', 'Москва, ул. Профсоюзов, 54', '1212688256'),
           ('Миминяко Юджин Витальевич', 25000, 'Курьер', 'Подольск, ул. Алёхина, 22', '1146566566'),
           ('Шустрый Максим Евгеньевич', 45000, 'Начальник отдела рекламы', 'Реутов, ул. Советская, 5А', '6709566000'),
           ('Шустрая Елизавета Дмитриевна', 22000, 'Кладовщик', 'Реутов, ул. Советская, 5А', '5632144673'),
           ('Алый Казантип Валерьевич', 25000, 'Курьер', 'Москва, пр. Академика Сахарова, 8', '6458134624')
